<template>
  <div class="clause-table">
   <h3><center>基础险产品</center></h3>
<h4>保险责任</h4>
<p>在保险期间或保险合同载明的追溯期内，被保险人在本保险合同列明的经营场所内生产、销售食品，或者现场提供与其营业性质相符的食品时，因疏忽或过失致使消费者食物中毒或其他食源性疾患，或因食物中掺有异物，造成消费者人身伤亡或财产损失，受害人或其代理人在保险期间内首次向被保险人提出损害赔偿请求，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿。 
保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用，保险人按照本保险合同约定也负责赔偿。</p>
<h4>保险限额与免赔</h4>
<p>食品安全责任累计限额1000万，每次事故赔偿限额500万，每人死亡伤残限额10万（其中医疗费用赔偿限额1万）。每次事故免赔额200元，或每次事故损失金额的10%，两者以高者为准。</p>
<h4>保费</h4>
<p>每个二维码的单价0.05元每个。</p>
</div>
</template>

<script>

</script>

<style rel='stylesheet/less' lang='less' scoped>
.clause-table {
  margin: 0 30px;
}
.clause-table h3 {
  font-size: 18px;
  font-weight: bold;
  padding: 20px 0;
}
.clause-table p {
  font-size: 14px;
  text-indent: 2em;
  line-height: 24px;
}
</style>
