<template>
  <div class="clause-table">
   <h3><center>中国平安财产保险股份有限公司<br>平安食品安全责任保险条款
</center></h3>
<h4><center>总则</center></h4>
<p><label>第一条</label>本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
<p class="bold"><label>第二条</label> 凡在中华人民共和国境内依法设立并登记注册，有固定经营场所，从事食品生产、销售或餐饮服务的企业均可作为本保险合同的被保险人。</p>
<h4><center>保险责任</center></h4>
<p class="bold"><label>第三条</label>  在保险期间或保险合同载明的追溯期内，被保险人在本保险合同列明的经营场所内生产、销售食品，或者现场提供与其营业性质相符的食品时，因疏忽或过失致使消费者食物中毒或其他食源性疾患，或因食物中掺有异物，造成消费者人身伤亡或财产损失，受害人或其代理人在保险期间内首次向被保险人提出损害赔偿请求，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿。</p>
<p><label>第四条</label>  保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。</p>
<h4><center>责任免除</center></h4>
<p class="bold"><label>第五条</label>  出现下列任一情形时，保险人不负责赔偿：</p>
<p class="bold">（一）被保险人未取得食品生产、销售或餐饮服务经营许可证从事食品生产销售经营活动的；</p>
<p class="bold">（二）被保险人被吊销食品生产、销售或餐饮服务经营许可证后继续从事食品生产销售经营活动的；</p>
<p class="bold">（三）被保险人超越经营范围生产、销售或提供食品；</p>
<p class="bold">（四）被保险人在本保险合同列明的经营场所外生产、销售或提供食品；</p>
<p class="bold">（五）被保险人使用劣质的、未经国家有关部门批准使用或国家明令禁用的食品原料或非食用性原料、食品添加剂、营养强化剂或包装材料等来生产、销售或提供食品。</p>
<p class="bold"><label>第六条</label>  下列原因造成的损失、费用和责任，保险人不负责赔偿：</p>
<p class="bold">（一）投保人、被保险人及其代表的故意行为或重大过失；</p>
<p class="bold">（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；</p>
<p class="bold">（三）核辐射、核爆炸、核污染及其他放射性污染；</p>
<p class="bold">（四）大气污染、土地污染、水污染及其他各种污染；</p>
<p class="bold">（五）行政行为或司法行为；</p>
<p class="bold">（六）地震、火山爆发、海啸、雷击、洪水、暴雨、台风、龙卷风、暴风、雪灾、雹灾、冰凌、泥石流、崖崩、地崩、突发性滑坡、地面突然下陷等自然灾害；</p>
<p class="bold">（七）食品超过规定的保质期限；</p>
<p class="bold">（八）专供婴幼儿的主、副食品不符合国务院卫生行政部门制定的营养标准；</p>
<p class="bold">（九）被保险人违反《食品卫生法》的规定，雇佣患有痢疾、伤寒、病毒性肝炎等消化道传染病（包括病源携带者），活动性肺结核、化脓性或者渗出性皮肤病以及其他有碍食品卫生的疾病的人员，参加接触直接入口食品的工作。</p>
<p class="bold"><label>第七条</label>  下列损失、费用和责任，保险人不负责赔偿：</p>
<p class="bold">（一）被保险人或其雇员的人身伤亡及其所有或管理的财产的损失；</p>
<p class="bold">（二）被保险人应该承担的合同责任，但无合同存在时仍然应由被保险人承担的经济赔偿责任不在此限；</p>
<p class="bold">（三）罚款、罚金及惩罚性赔偿；</p>
<p class="bold">（四）精神损害赔偿；</p>
<p class="bold">（五）间接损失；</p>
<p class="bold">（六）投保人在投保前已经知道或可以合理预见的索赔情况</p>
<p class="bold">（七）销售到境外（包括港、澳、台）的食品所引起的责任；</p>
<p class="bold">（八）由食品引起的任何慢性病、代谢病，如糖尿病、高血压等所引起的责任；</p>
<p class="bold">（九）基因或转基因食品所引起的责任；</p>
<p class="bold">（十）食品保健功能的失效所引起的责任；</p>
<p class="bold">（十一）食品退换、回收、召回所造成的损失；</p>
<p class="bold">（十二）食品本身的损失；</p>
<p class="bold">（十三）由于消费者自身疾病、故意或重大过失行为所导致的任何损失；</p>
<p class="bold">（十四）本保险合同中载明的免赔额。</p>
<p class="bold"><label>第八条</label>  其他不属于本保险责任范围内的损失、费用和责任，保险人不负责赔偿。</p>
<h4><center>赔偿限额与免赔额</center></h4>
<p><label>第九条</label>  赔偿限额包括每次事故赔偿限额、每人每次事故赔偿限额、累计赔偿限额，由投保人与保险人协商确定，并在保险合同中载明。</p>
<p><label>第十条</label>  每次事故免赔额由投保人与保险人在签订保险合同时协商确定，并在保险合同中载明。</p>
<h4><center>保险期间</center></h4>
<p><label>第十一条</label>  除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
<h4><center>保险费</center></h4>
<p><label>第十二条</label>投保时，保险人按照保险期间内被保险人的预计生产额、销售额或预计营业收入预收保险费。保险期满后，被保险人应将保险期间内的生产额、销售额或营业收入书面通知保险人，作为计算实际保险费的依据。实际保险费若高于预收保险费，被保险人应补交其差额，反之，若预收保险费高于实际保险费，保险人退还其差额，但实际保险费不得低于所规定的最低保险费。</p>
<p>保险人有权在保险期内的任何时候，要求被保险人提供一定期限内的生产额、销售额或营业收入数据。保险人还有权派员检查被保险人的有关帐册或记录并核实上述数据。</p>
<h4><center>保险人义务</center></h4>
<p><label>第十三条</label>  本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
<p><label>第十四条</label>  保险人按照第二十四条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
<p><label>第十五条</label> 保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
<p>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。</p>
<p><label>第十六条</label>  保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。</p>
<h4><center>投保人、被保险人义务</center></h4>
<p><label>第十七条</label> 订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。</p>
<p>投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。</p>
<p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。</p>
<p class="bold">投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，并不退还保险费。</p>
<p class="bold">投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，但应当退还保险费。</p>
<p>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。</p>
<p><label>第十八条</label>  除另有约定外，投保人应当在保险合同成立时交付保险费。</p>
<p class="bold">约定一次性交付保险费的，投保人在约定交费日后交付保险费的，保险人对交费之前发生的保险事故不承担保险责任。</p>
<p>约定分期交付保险费的，保险人按照保险事故发生前保险人实际收取保险费总额与投保人应当交付的保险费的比例承担保险责任，投保人应当交付的保险费是指截至保险事故发生时投保人按约定分期应该缴纳的保费总额。</p>
<p><label>第十九条</label>  被保险人应严格遵守国家及政府有关部门关于食品安全等方面的法律、行政法规和部门规章，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p>
<p>保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。但前述检查并不构成保险人对被保险人的任何承诺。</p>
<p>投保人、被保险人未按照约定履行上述安全义务的，保险人有权要求增加保险费或者解除合同。</p>
<p><label>第二十条</label>  在保险合同有效期内，保险标的的危险程度显著增加的，被保险人应当及时通知保险人，保险人可以根据费率表的规定增加保险费或者解除合同。</p>
<p class="bold">被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。</p>
<p><label>第二十一条</label>  知道保险事故发生后，被保险人应该：</p>
<p>（一）尽力采取必要、合理的措施，防止或减少损失，<span class="bold">否则，对因此扩大的损失，保险人不承担赔偿责任；</span></p>
<p>（二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；<span class="bold">故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，</span>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；</p>
<p>（三）保护事故现场，允许并且协助保险人进行事故调查；<span class="bold">对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分，不承担赔偿责任；</span></p>
<p>（四）涉及违法、犯罪的，应立即向公安部门报案，<span class="bold">否则，对因此扩大的损失，保险人不承担赔偿责任。</span></p>
<p><label>第二十二条</label>  被保险人收到受害人或其代理人的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对受害人作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。<span class="bold">对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。</span>在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。</p>
<p><label>第二十三条</label>  被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。</p>
<p class="bold">对因未及时提供上述通知或必要协助导致扩大的损失，保险人不承担赔偿责任。</p>
<p><label>第二十四条</label>  被保险人请求赔偿时，应向保险人提供下列证明和资料：</p>
<p>（一）保险单正本；</p>
<p>（二）被保险人或其代表填具的索赔申请书；</p>
<p>（三）受害人或其代理人向被保险人提出索赔的相关材料；</p>
<p>（四）造成受害人人身伤害的，应包括：受害人的病历、诊断证明、医疗费等医疗原始单据；受害人的人身伤害程度证明：受害人伤残的，应当提供具备相关法律法规要求的伤残鉴定资格的医疗机构出具的伤残程度证明；受害人死亡的，公安机关或医疗机构出具的死亡证明书；</p>
<p>（五）造成受害人财产损失的，应包括：损失、费用清单；</p>
<p>（六）被保险人与受害人所签订的赔偿协议书或和解书；经判决或仲裁的，应提供判决文书或仲裁裁决文书；</p>
<p>（七）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
<p class="bold">被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。</p>
<h4><center>赔偿处理</center></h4>
<p><label>第二十五条</label>  保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：</p>
<p>（一）被保险人和向其提出损害赔偿请求的受害人协商并经保险人确认；</p>
<p>（二）仲裁机构裁决；</p>
<p>（三）人民法院判决；</p>
<p>（四）保险人认可的其它方式。</p>
<p class="bold"><label>第二十六条</label>  被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不负责向被保险人赔偿保险金。</p>
<p><label>第二十七条</label>  发生保险责任范围内的损失，保险人按以下方式计算赔偿：</p>
<p>（一）对于每次事故造成的损失，保险人在每次事故赔偿限额内计算赔偿，其中对每人的赔偿金额不得超过每人每次事故赔偿限额，对每次事故承担的法律费用的赔偿金额不超过每次事故赔偿限额的10%，但合同另有约定的除外。</p>
<p>（二）在依据本条第（一）项计算的基础上，保险人在扣除每次事故免赔额后进行赔偿；</p>
<p>（三）在保险期间内，保险人对多次事故承担的本条款第三、四条规定的赔偿金额之和累计不超过累计赔偿限额。</p>
<p><label>第二十八条</label>  被保险人生产、销售的食品，或在餐饮场所现场提供的食品，由于同样原因造成多人的人身损害或财产损失的，应视为一次事故造成的损失。</p>
<p><label>第二十九条</label>  发生保险事故时，如果被保险人的损失在有相同保障的其他保险项下也能够获得赔偿，则本保险人按照本保险合同的赔偿限额与其他保险合同及本保险合同的赔偿限额总和的比例承担赔偿责任。</p>
<p><span class="bold">其他保险人应承担的赔偿金额，本保险人不负责垫付。</span>若被保险人未如实告知导致保险人多支付赔偿金的，保险人有权向被保险人追回多支付的部分。</p>
<p><label>第三十条</label>  发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。</p>
<p>被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。</p>
<p><span class="bold">保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；</span>保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。</p>
<p><label>第三十一条</label>  保险人受理报案、进行现场查勘、核损定价、参与案件诉讼、向被保险人提供建议等行为，均不构成保险人对赔偿责任的承诺。</p>
<p><label>第三十二条</label>  被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
<h4><center>争议处理和法律适用</center></h4>
<p><label>第三十三条</label>  因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国人民法院起诉。</p>
<p><label>第三十四条</label>  本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
 
<h4><center>其他事项</center></h4>
<p><label>第三十五条</label>  投保人和保险人可以协商变更合同内容。</p>
<p>变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。</p>
<p><label>第三十六条</label>  投保人可随时书面申请解除本保险合同，本保险合同自保险人收到投保人的书面申请之日的二十四时起终止。保险责任开始前，投保人要求解除合同的，保险人扣除3%手续费后，剩余部分的保险费退还投保人；保险责任开始后，投保人要求解除合同的，对保险责任开始之日起至合同解除之日止期间的保险费，按短期费率计收，剩余部分退还投保人。</p>
<p>保险人亦可解除本保险合同。保险责任开始前，保险人要求解除合同的，不得向投保人收取手续费并应退还已收取的保险费；保险责任开始后，保险人可提前十五天通知投保人解除合同，对保险责任开始之日起至合同解除之日止期间的保险费，按日比例计收，剩余部分退还投保人。</p>
<p><label>第三十七条 </label> 发生保险事故且保险人已承担赔偿责任的，自保险人赔偿之日起三十日内，投保人可以解除合同；除合同另有约定外，保险人也可以解除合同，但应当提前十五日通知投保人。</p>
<p>保险合同依据前款规定解除的，保险人应当将累计赔偿限额扣除累计已赔偿金额后剩余部分的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。</p>
 
<h4><center>释义</center></h4>
<p>【食品】指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是药品的物品，但是不包括以治疗为目的的物品。</p>
<p>【食源性疾患】指通过摄食而进入人体的有毒有害物质(包括生物性病原体)等致病因子所造成的疾病。一般可分为感染性和中毒性,包括常见的食物中毒、肠道传染病、人畜共患传染病、寄生虫病以及化学性有毒有害物质所引起的疾病。不包括与饮食有关的慢性病、代谢病，如糖尿病、高血压等。</p>
<p>【追溯期】指从保险单载明的追溯日起至保险期间起始日止的期间。</p>
<p>【故意行为】指明知道其行为会导致他人或自身的伤害或损失，仍希望或放任该行为发生的行为。</p>
<p>【食品添加剂】指为改善食品品质和色、香、味，以及为防腐和加工工艺的需要而加入食品中的化学合成或者天然物质。</p>
<p>【营养强化剂】指为增强营养成分而加入食品中的天然的或者人工合成的属于天然营养素范围的食品添加剂。</p>
<h4><center>附录：<br/>短期费率表
</center></h4>
<div class="rate-table">
    <table>
    <tr>
    <td>保险期间已经过月数（个月）</td><td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td><td>10</td><td>11</td><td>12</td>
    </tr>
    <tr>
    <td>年费率的比例（％）</td>  <td>10</td> <td>20</td> <td>30</td> <td>40</td> <td>50</td> <td>60</td> <td>70</td> <td>80</td> <td>85</td> <td>90</td> <td>95</td> <td>100</td>
    </tr>
    </table>
    <span>（注：保险期间已经过月数不足一月的按一月计算）。</span>
</div>








<h3><center>中国平安财产保险股份有限公司<br/>平安附加危机应对费用保险条款</center></h3>

<h4><center>总则</center></h4>
<p><label>第一条</label>  本附加保险合同须附加于平安食品安全责任保险合同（以下简称“主保险合同”）。主保险合同所附条款、投保单、保险单、保险凭证以及批单等，凡与本附加保险合同相关者，均为本附加保险合同的构成部分。凡涉及本附加保险合同的约定，均应采用书面形式。</p>
<p>若主保险合同与本附加保险合同的条款互有冲突，则以本附加保险合同的条款为准。本附加保险合同未尽事宜，以主保险合同的条款规定为准。</p>
<p><label>第二条</label>  本附加保险合同所称“危机应对事件”是指因保险单中列明的食品（以下简称“保险食品”）存在缺陷，已造成或可能造成第三者人身伤亡或财产损失，或保险食品受到他人恶意投毒、勒索、污蔑，并经公安机关立案侦查认定的。</p>
<p><label>第三条</label>  本附加保险合同所称“危机应对费用”指因在保险单中列明的保险期间和承保区域内发生的下列合理、必要的费用：  </p>
<p>（一）因危机应对事件而在报纸、杂志、电台和电视等平面、网络媒体上发布声明、进行澄清等通告费用；</p>
<p>（二）因危机应对事件而向经保险人指定的或事前书面明确同意的危机管理公司或顾问公司进行的危机应对咨询而产生的服务费用；</p>
<p>（三）因危机应对事件而产生的保险食品的检验、检测费用；</p>
<p>（四）因危机应对事件而发生的正常工作人员的加班费用；</p>
<p>（五）因危机应对事件而雇用正常工作人员以外的人员产生的人工费用；</p>
<p>（六）因危机应对事件而发生的文印、邮寄、材料费用；</p>
<p>（七）因危机应对事件而发生的，经公安机关立案侦查认定的赎金等合理应对费用；</p>
<p>（八）投保人申请，经保险人书面同意承保，并在保险单中明确列明的其他费用。</p>
<p>本保险合同所称“食品”指经过加工、制作，用于销售的有形食品，不包括任何形式的服务。</p>

<h4><center>保险责任</center></h4>
<P><label>第四条</label>  兹经保险合同双方同意，保险人对被保险人在保险期间及承保区域内，因保险食品发生本附加险保险合同范围内的危机应对事件而产生的合理、必要的危机应对费用承担赔偿责任，但须满足以下所有条件：</P>
<p>（一）保险人对于危机应对费用所承担的赔偿责任仅以被保险人知道或应当知道危机应对事件发生之日起三十日内或保单约定的最大赔偿期内发生的费用为限；</p>
<p>（二）被保险人需选择经保险人指定的或事前书面明确同意的危机管理公司或顾问公司处理危机应对事件；</p>
<p>（三）投保人应在危机应对费用发生后的三十日内以书面形式向保险人提出索赔申请。</p>

<h4><center>责任除外</center></h4>
<p class="bold"><label>第五条</label>  出现下列任一情形时，保险人不负责赔偿：</p>
<p class="bold">（一）被保险人未取得或被吊销食品生产、销售或餐饮服务经营许可证从事食品生产销售经营活动的；</p>
<p class="bold">（二）被保险人超越经营范围生产、销售或提供食品；</p>
<p class="bold">（三）被保险人在本保险合同列明的经营场所外生产、销售或提供食品；</p>
<p class="bold">（四）被保险人违规使用未经国家有关部门批准使用或国家明令禁用的食品原料或非食用性原料、食品添加剂、营养强化剂或包装材料等来生产、销售或提供食品；</p>
<p class="bold">（五）被保险人超量使用经国家有关部门批准使用的食品原料、食品添加剂、营养强化剂或包装材料等来生产、销售或提供食品。</p>
<p class="bold"><label>第六条</label>  下列原因造成的费用，保险人不负责赔偿：</p>
<p class="bold">（一）投保人、被保险人或其代表的故意行为或重大过失；</p>
<p class="bold">（二）大气污染、土地污染、水污染、放射性污染及其他各种污染；</p>
<p class="bold">（三）食品超过规定的保质期限；</p>
<p class="bold">（四）专供婴幼儿的主、副食品不符合国务院卫生行政部门制定的营养标准；</p>
<p class="bold">（五）被保险人违反《中华人民共和国食品安全法》的规定，雇佣患有痢疾、伤寒、病毒性肝炎等消化道传染病（包括病原携带者），活动性肺结核、化脓性或者渗出性皮肤病以及其他有碍食品卫生的疾病的人员，参加接触直接入口食品的工作；</p>
<p class="bold">（六）因基因或转基因食品所引起的危机应对费用；</p>
<p class="bold">（七）因传染性海绵状脑病，如疯牛病等引起的危机应对费用。</p>
<p class="bold"><label>第七条</label>  下列费用，保险人不负责赔偿：</p>
<p class="bold">（一）罚款、罚金及惩罚性赔偿；</p>
<p class="bold">（二）因食品召回发生的费用；</p>
<p class="bold">（三）违法违规开展公关活动产生的费用；</p>
<p class="bold">（四）未发生本附加保险合同所称“危机应对事件”时，被保险人支付的一切危机应对培训、咨询、策划费用；</p>
<p class="bold">（五）未经公安机关立案侦查认定的恶意投毒、勒索事件，产生的赎金等危机应对费用；</p>
<p class="bold">（六）保险食品本身的损失、退货的货款损失和替换食品的价款损失；</p>
<p class="bold">（七）本保险合同中载明的免赔额，以及按照本保险合同中载明的免赔率计算的免赔额。</p>
<p class="bold"><label>第八条</label>  其他不属于本保险合同责任范围内的费用，保险人不负责赔偿。</p>


<h4><center>赔偿限额</center></h4>
<p><label>第九条</label>  <span class="bold">保险人对每次危机应对费用的赔偿金额不超过保单列明的每次赔偿限额。</span>在保险期间内，保险人对被保险人已支付的危机应对费用，<span class="bold">累计赔偿金额不超过保单列明的累计赔偿限额。</span></p>








<h3><center>中国平安财产保险股份有限公司<br/>
平安附加食品召回保险条款</center></h3>

<h4><center>总则</center></h4>
<p><label>第一条</label>  本附加保险合同须附加于平安食品安全责任保险合同（以下简称“主保险合同”）。主保险合同所附条款、投保单、保险单、保险凭证以及批单等，凡与本附加保险合同相关者，均为本附加保险合同的构成部分。凡涉及本附加保险合同的约定，均应采用书面形式。</p>
<p>若主险条款与本附加险条款互有冲突，以本附加险条款为准。本附加险条款未尽事宜，以主险条款为准。</p>
<p><label>第二条</label>  本附加保险合同所称“食品召回”是指因保险单中列明的食品（以下简称“保险食品”）存在缺陷，使得该保险食品或以该保险食品为原、配料的其他食品（以下简称“其他食品”）在食用过程中已造成或可能造成第三方人身伤亡或财产损失，而对该保险食品或其他食品实施的回收、更换或销毁等活动。</p>
<p><label>第三条</label>  本附加保险合同所称“食品召回费用”指因在保险单中列明的保险期间和承保区域内开始实施食品召回，在赔偿期内发生的下列合理、必要的费用：</p> 
<p>（一）在报纸、杂志、电台和电视等媒体上发布食品召回的通告费用；</p>
<p>（二）将召回保险食品自销售者、消费者处运送到指定地点而发生的运输费用；</p> 
<p>（三）因食品召回而雇用正常工作人员以外的人员产生的人工费用；</p>
<p>（四）因食品召回而发生的正常工作人员的加班费用；</p>
<p>（五）因食品召回而额外租用仓库或存放地而发生的仓储费用；</p>
<p>（六）对召回保险食品进行销毁或其他合理处置的费用；</p>
<p>（七）将召回保险食品的替代食品运回销售者、消费者处所发生的运输费用；</p>
<p>（八）投保人申请，经保险人书面同意承保，并在保险单中明确列明的其他费用。</p>

<h4><center>保险责任</center></h4>
<p><label>第四条</label>  食品召回费用保险</p>
<p>保险合同中列明的保险食品在本保险期间内开始实施食品召回的，对于被保险人因实施该保险食品召回所发生的食品召回费用，保险人按照本附加保险合同约定负责赔偿。</p>
<p><label>第五条</label>  食品召回责任保险</p>
<p>以保险合同中列明的保险食品为原、配料的其他食品因保险食品缺陷在本保险期间内开始实施食品召回的，对于该其他食品的生产商、销售商或相关利益方所发生的食品召回费用，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本附加保险合同约定负责赔偿。</p>
<p><label>第六条</label>  保险事故发生后，被保险人因发生食品召回责任保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或者诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的费用（以下简称“法律费用”），保险人按照本附加保险合同约定负责赔偿。</p>

<h4><center>责任免除</center></h4>
<p class="bold"><label>第七条</label>  出现下列任一情形时，保险人不负责赔偿：</p>
<p class="bold">（一）被保险人未取得或被吊销食品生产、销售或餐饮服务经营许可证从事食品生产销售经营活动的；</p>
<p class="bold">（二）被保险人超越经营范围生产、销售或提供食品；</p>
<p class="bold">（三）被保险人在本保险合同列明的经营场所外生产、销售或提供食品；</p>
<p class="bold">（四）被保险人违规使用未经国家有关部门批准使用或国家明令禁用的食品原料或非食用性原料、食品添加剂、营养强化剂或包装材料等来生产、销售或提供食品；</p>
<p class="bold">（五）被保险人超量使用经国家有关部门批准使用的食品原料、食品添加剂、营养强化剂或包装材料等来生产、销售或提供食品。</p>
<p class="bold"><label>第八条</label>  下列原因造成食品召回的费用和责任，保险人不负责赔偿：</p>
<p class="bold">（一）投保人、被保险人或其代表的故意行为或重大过失；</p>
<p class="bold">（二）大气污染、土地污染、水污染、放射性污染及其他各种污染；</p>
<p class="bold">（三）专供婴幼儿的主、副食品不符合国务院卫生行政部门制定的营养标准；</p>
<p class="bold">（四）被保险人违反《中华人民共和国食品安全法》的规定，雇佣患有痢疾、伤寒、病毒性肝炎等消化道传染病（包括病原携带者），活动性肺结核、化脓性或者渗出性皮肤病以及其他有碍食品卫生的疾病的人员，参加接触直接入口食品的工作；</p>
<p class="bold">（五）本保险期间起始日之前就已经开始实施的食品召回；</p>
<p class="bold">（六）本保险期间起始日之前被保险人就已获悉可能发生的食品召回； </p>
<p class="bold">（七）由于不具备应当具备的功效，或不符合在食品或其包装上注明采用的食品标准，或不符合以食品说明、实物样品等方式表明的质量状况而导致的食品召回；</p>
<p class="bold">（八）因基因或转基因食品所引起的召回；</p>
<p class="bold">（九）因传染性海绵状脑病，如疯牛病等导致的被保险食品的召回；</p>
<p class="bold">（十）单独因包装不合格或包装标示错误引起的食品召回。</p>
<p class="bold"><label>第九条</label>  下列损失、费用和责任，保险人不负责赔偿：</p>
<p class="bold">（一）被召回保险食品本身的损失、退货的货款损失和替换食品的价款损失；</p>
<p class="bold">（二）对召回开始实施之日已超过生产商标示的保质期的保险食品或以保险食品为原、配料的其他食品实施召回的费用或责任；</p> 
<p class="bold">（三）对定制食品、试验品实施召回的费用或责任；</p>
<p class="bold">（四）因保险食品或以保险食品为原、配料的其他食品在使用或消费过程中造成人身伤亡或其他财产损失，应当由被保险人承担的违约责任、侵权责任等一切法律责任；</p>
<p class="bold">（五）罚款、罚金及惩罚性赔偿；</p>
<p class="bold">（六）精神损害赔偿；</p>
<p class="bold">（七）间接损失；</p>
<p class="bold">（八）销售到境外（包括港、澳、台）的食品所引起的召回费用；</p>
<p class="bold">（九）本附加保险合同中载明的免赔额，以及按照本附加保险合同中载明的免赔率计算的免赔额。
第十条  其他不属于本附加保险合同责任范围内的损失和费用，保险人不负责赔偿。</p>

<h4><center>责任限额与免赔约定</center></h4>
<p><label>第十一条</label>  本附加保险合同的责任限额包括每次事故责任限额、累计责任限额，由投保人与保险人在签订本附加保险合同时协商确定，并载于本附加保险合同中。</p>
<p>每次事故免赔额和免赔率由投保人与保险人在签订本附加保险合同时协商确定，并在本附加保险合同中载明。</p>

<h4><center>保险期间与赔偿期</center></h4>
<p><label>第十二条</label>  除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
<p><label>第十三条  </label>赔偿期指自召回开始实施之日起，至召回活动结束之日止的期间，但最长不超过保险单中约定的最大赔偿期。</p>
<p>被保险人自愿实施召回的，召回开始实施之日为被保险人首次向公众发布召回公告之日，或被保险人首次向保险人提交关于该次召回的书面报告之日，以较早发生者为准；政府部门指令实施召回的，召回开始实施之日为政府部门发布召回指令之日。</p>
<p>召回活动结束之日为前款公告或指令中指定的结束日期，或待召回的所有保险食品完成召回之日，以较早发生者为准。</p>
<p>由于保险食品的同一缺陷导致的对保险食品、其他食品的一切食品召回，包括不同批次食品的召回，视为一次召回事件，在本附加保险合同下视为一次事故。</p>
<p>最大赔偿期由投保人与保险人在签订本附加保险合同时协商确定，并载于本附加保险合同中。</p>
  </div>
</template>
<script>

</script>

<style rel='stylesheet/less' lang='less' scoped>
.clause-table {
  margin: 0 30px;
}
.clause-table h3 {
  font-size: 18px;
  font-weight: bold;
  padding: 20px 0;
}
.clause-table p {
  font-size: 14px;
  text-indent: 2em;
  line-height: 24px;
}
</style>
