<template>
  <div class="clause-table">
   <h3><center>综合险产品</center></h3>
	<h4>1. 食品安全责任</h4>
	<p>在保险期间或保险合同载明的追溯期内，被保险人在本保险合同列明的经营场所内生产、销售食品，或者现场提供与其营业性质相符的食品时，因疏忽或过失致使消费者食物中毒或其他食源性疾患，或因食物中掺有异物，造成消费者人身伤亡或财产损失，受害人或其代理人在保险期间内首次向被保险人提出损害赔偿请求，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿。 
	保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。</p>

	<h4>2. 附加危机应对费用</h4>
	<p>在保险单中列明的保险期间和承保区域内发生的下列合理、必要的费用：</p>  
	<p>（一）因危机应对事件而在报纸、杂志、电台和电视等平面、网络媒体上发布声明、进行澄清等通告费用；</p>
	<p>（二）因危机应对事件而向经保险人指定的或事前书面明确同意的危机管理公司或顾问公司进行的危机应对咨询而产生的服务费用；</p>
	<p>（三）因危机应对事件而产生的保险食品的检验、检测费用；</p>
	<p>（四）因危机应对事件而发生的正常工作人员的加班费用；</p>
	<p>（五）因危机应对事件而雇用正常工作人员以外的人员产生的人工费用；</p>
	<p>（六）因危机应对事件而发生的文印、邮寄、材料费用；</p>
	<p>（七）因危机应对事件而发生的，经公安机关立案侦查认定的赎金等合理应对费用；</p>
	<p>（八）投保人申请，经保险人书面同意承保，并在保险单中明确列明的其他费用。</p>
	<p>本保险合同所称“食品”指经过加工、制作，用于销售的有形食品，不包括任何形式的服务。</p>

	<h4>3. 召回费用</h4>
	<p>以保险合同中列明的保险食品为原、配料的其他食品因保险食品缺陷在本保险期间内开始实施食品召回的，对于该其他食品的生产商、销售商或相关利益方所发生的食品召回费用，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本附加保险合同约定负责赔偿。
	保险事故发生后，被保险人因发生食品召回责任保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或者诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的费用（以下简称“法律费用”），保险人按照本附加保险合同约定负责赔偿。</p>

	<h4>保险限额与免赔</h4>
	<p>1. 食品安全责任累计限额1000万，每次事故赔偿限额500万，每人死亡伤残限额10万（其中医疗费用赔偿限额1万）。每次事故免赔额200元，或每次事故损失金额的10%，两者以高者为准。</p>
	<p>2. 附加食品召回费用：每次事故赔偿限额100万，每次事故免赔3000元。</p>
	<p>3. 附加危机应对费用：每次事故赔偿限额100万，每次事故免赔5000元。</p>

	<h4>保费</h4>
	<p>每个二维码的单价0.25元每个。</p>
  </div>
</template>
<script>

</script>

<style rel='stylesheet/less' lang='less' scoped>
.clause-table {
  margin: 0 30px;
}
.clause-table h3 {
  font-size: 18px;
  font-weight: bold;
  padding: 20px 0;
}
.clause-table p {
  font-size: 14px;
  text-indent: 2em;
  line-height: 24px;
}
</style>
